
/* Class = "NSTextFieldCell"; title = "Nome da Sala:"; ObjectID = "71"; */
"71.title" = "Nome da Sala:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "73"; */
"73.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Direção:"; ObjectID = "75"; */
"75.title" = "Direção:";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "77"; */
"77.title" = "Senha:";

/* Class = "NSTextFieldCell"; title = "Separar nome dos contatos com vírgulas."; ObjectID = "78"; */
"78.title" = "Separar nome dos contatos com vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar Contatos:"; ObjectID = "79"; */
"79.title" = "Convidar Contatos:";

/* Class = "NSTextFieldCell"; title = "Com Mensagem:"; ObjectID = "81"; */
"81.title" = "Com Mensagem:";
